{"<unk>":0,"<s>":1,"</s>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"Ġt":259,"Ġa":260,"he":261,"in":262,"re":263,"Ġthe":264,"on":265,"er":266,"Ġs":267,"Ġw":268,"at":269,"Ġo":270,"en":271,"Ġc":272,"it":273,"is":274,"an":275,"or":276,"Ġb":277,"es":278,"ed":279,"ing":280,"Ġf":281,"Ġp":282,"ou":283,"Ġan":284,"Ġto":285,"al":286,"ar":287,"Ġof":288,"Ġm":289,"Ġin":290,"Ġd":291,"Ġh":292,"âĢ":293,"ic":294,"as":295,"Ġand":296,"Ġth":297,"le":298,"om":299,"ion":300,"ll":301,"ent":302,"Ġn":303,"ĠT":304,"Ġl":305,"st":306,"Ġre":307,"ve":308,"ly":309,"Ġe":310,"ro":311,"Ġbe":312,"id":313,"Ġg":314,"ĠI":315,"ut":316,"ac":317,"ot":318,"</":319,"ĠS":320,"ĠA":321,"Ġthat":322,"Ġon":323,"ay":324,"Ġis":325,"ad":326,"et":327,"im":328,"ow":329,"am":330,"se":331,"âĢĻ":332,"ig":333,"Ġfor":334,"ver":335,"ĠC":336,"ur":337,"ld":338,"ct":339,"Ġu":340,"Ġst":341,"Ġhe":342,"Ġit":343,"Ġy":344,"ĠM":345,"ation":346,"ir":347,"ith":348,"Ġwh":349,"ce":350,"ter":351,"ĠB":352,"ol":353,"ĠThe":354,"Ġwe":355,"il":356,"ĠâĢ":357,"Ġwith":358,"Ġas":359,"ch":360,"ill":361,"ĠP":362,"nd":363,"ers":364,"ĠW":365,"Ġwas":366,"ke":367,"Ġyou":368,"ĠH":369,"Ġr":370,"Ġcon":371,"Ġde":372,"ag":373,"if":374,"her":375,"ate":376,"Ġat":377,"ĠD":378,"Ġha":379,"ĠR":380,"Ġpro":381,"ore":382,"Ġse":383,"ul":384,"op":385,"and":386,"ment":387,"ĠF":388,"ri":389,"Ġare":390,"us":391,"ain":392,"est":393,"Ġcom":394,"ist":395,"Ġ1":396,"pp":397,"th":398,"igh":399,"rom":400,"Ġ2":401,"od":402,"ĠN":403,"Ġne":404,"un":405,"um":406,"ĠG":407,"Ġ(":408,"âĢĿ":409,"Ġex":410,"ĠâĢľ":411,"Ġnot":412,"res":413,"ess":414,"ould":415,"Ġor":416,"Ġv":417,"ab":418,"os":419,"ity":420,"em":421,"Ġhave":422,"Ġby":423,"ĠL":424,"ort":425,"ant":426,"Ġfrom":427,"ive":428,"'s":429,"el":430,"art":431,"Ġsu":432,"oc":433,"Ġal":434,"Ġsh":435,"nt":436,"ĠE":437,"Ġthis":438,"qu":439,"ĠO":440,"pe":441,"ight":442,"ust":443,"Ġsa":444,"Ġle":445,"end":446,"ies":447,"Ġ\"":448,"out":449,"Ġch":450,"ĠJ":451,"Ġab":452,"ack":453,"all":454,"red":455,"ie":456,"ally":457,"iv":458,"ome":459,"Ġhas":460,"Ġpl":461,"Ġgo":462,"Ġhis":463,"gh":464,"ard":465,"our":466,"ap":467,"Ġtr":468,"ear":469,"Ġj":470,"00":471,"ost":472,"ast":473,"ak":474,"Ġdo":475,"ud":476,"Ġwor":477,"Ġthey":478,"Ġsaid":479,"ĠU":480,"rou":481,"ich":482,"Ġbut":483,"ge":484,"Ġcan":485,"Ġk":486,"Ġwhe":487,"Ġwill":488,"Ġall":489,"ide":490,"ok":491,"te":492,"Ġwho":493,"ans":494,"ther":495,"ame":496,"ice":497,"Ġout":498,"pl":499,"age":500,"ff":501,"ial":502,"pt":503,"Ġtheir":504,"ĠTh":505,"ong":506,"ions":507,"ure":508,"ike":509,"ous":510,"Ġmore":511,"!!":512,"Ġup":513,"ĠIn":514,"one":515,"act":516,"Ġme":517,"Ġad":518,"ine":519,"Ġabout":520,"ra":521,"Ġso":522,"ber":523,"Ġus":524,"ated":525,"ĠK":526,"Ġone":527,"Ġwere":528,"are":529,"Ġhad":530,"ime":531,"ect":532,"to":533,"ind":534,"ub":535,"og":536,"cc":537,"ue":538,"Ġwhich":539,"Ġwould":540,"ake":541,"ep":542,"ia":543,"Ġcl":544,"Ġag":545,"Ġ20":546,"iz":547,"Ġim":548,"very":549,"Ġoff":550,"so":551,"Ġcomp":552,"per":553,"Ġbeen":554,"Ġun":555,"ign":556,"au":557,"Ġcont":558,"Ġen":559,"ven":560,"Ġte":561,"ary":562,"ace":563,"ip":564,"ose":565,"ew":566,"cl":567,"Ġlike":568,"Ġyear":569,"ays":570,"ĠIt":571,"ord":572,"ook":573,"Ġman":574,"Ġpe":575,"Ġres":576,"ite":577,"ass":578,"ib":579,"Ġper":580,"ĠSt":581,"Ġother":582,"Ġsome":583,"able":584,"ry":585,"ence":586,"ire":587,"Ġsp":588,"ations":589,"ile":590,"ĠY":591,"ople":592,"ical":593,"Ġdis":594,"mer":595,"ough":596,"ks":597,"Ġthere":598,"Ġover":599,"ress":600,"Ġar":601,"own":602,"Ġher":603,"ance":604,"ru":605,"Ġ201":606,"Ġalso":607,"Ġthem":608,"Ġnew":609,"ount":610,"ult":611,"ree":612,"ond":613,"Ġthan":614,"fter":615,"orm":616,"Ġwhat":617,"Ġbec":618,"ĠHe":619,"int":620,"Ġwhen":621,"Ġapp":622,"ail":623,"ĠCh":624,"port":625,"Ġyour":626,"Ġits":627,"Ġpeople":628,"Ġpart":629,"ĠV":630,"Ġjust":631,"ase":632,"Ġqu":633,"Ġany":634,"av":635,"ach":636,"Ġkn":637,"Ġsc":638,"Ġ3":639,"Ġtime":640,".âĢĿ":641,"ens":642,"ction":643,"Ġif":644,"reat":645,"lic":646,"Ġinto":647,"Ġget":648,"vel":649,"ings":650,"Ġtw":651,"Ġmy":652,"ian":653,"Ġno":654,"Ġrec":655,"ound":656,"ition":657,"irst":658,"ang":659,"ident":660,"ors":661,"aw":662,"fe":663,"Ġour":664,"ory":665,"du":666,"ick":667,"Ġwork":668,"ob":669,"Ġshe":670,"Ġ-":671,"ove":672,"ink":673,"Ġpol":674,"ne":675,"ade":676,"wn":677,"Ġpre":678,"Ġro":679,"ates":680,"ause":681,"Ġcould":682,",âĢĿ":683,"nder":684,"amp":685,"Ġafter":686,"ren":687,"hing":688,"Ġhow":689,"Ġco":690,"vers":691,"ious":692,"Ġplay":693,"ark":694,"ons":695,"ĠWe":696,"Ġhim":697,"we":698,"rit":699,"Ġacc":700,"Ġfirst":701,"ĠBut":702,"'t":703,"ild":704,"Ġbl":705,"!!!!":706,"Ġatt":707,"form":708,"hed":709,"Ġtwo":710,"Ġonly":711,"Ġfe":712,"Ġpr":713,"Ġact":714,"Ġpo":715,"ict":716,"ning":717,"Ġcomm":718,"ft":719,"Ġ19":720,".\"":721,"ish":722,"ov":723,"Ġbet":724,"Ġser":725,"ces":726,"Ġspe":727,"Ġback":728,".</":729,"ck":730,"ĠWh":731,"Ġ4":732,"iss":733,"ĠThis":734,"Ġmost":735,"ood":736,"the":737,"ĠAnd":738,"round":739,"rough":740,"Ġagain":741,"Ġdid":742,"Ġunder":743,"Ġdes":744,"oy":745,"sel":746,"The":747,"Ġam":748,"Ġwant":749,"rent":750,"man":751,"ual":752,"ater":753,"ise":754,"ĠâĢĵ":755,"Ġ$":756,"Ġeven":757,"ĠâĢĶ":758,"Ġinc":759,"day":760,"ec":761,"ublic":762,"Ġnow":763,"Ġ5":764,"ents":765,"ull":766,"ting":767,"Ġknow":768,"Ġinv":769,"clud":770,"ced":771,"ĠAs":772,"Ġsee":773,"Ġneed":774,"old":775,"pect":776,"Ġsec":777,"Ġbecause":778,"Ġyears":779,"Ġind":780,"tern":781,",\"":782,"vern":783,"Ġcons":784,"fore":785,"ock":786,"ments":787,"uch":788,"Ġadd":789,"ational":790,"Ġevery":791,"urn":792,"Ġthese":793,"ĠUn":794,"Ġem":795,"Ġmake":796,"..":797,"ĠTr":798,"ject":799,"ump":800,"Ġsupp":801,"oll":802,"oss":803,"Ġwhere":804,"xt":805,"Ġway":806,"Ġmay":807,"Ġdon":808,"row":809,"Ġcall":810,"Ġright":811,"Ġfl":812,"Ġbeing":813,"Ġthen":814,"ating":815,"Ġsy":816,"ied":817,"ily":818,"ics":819,"Ġmany":820,"Ġev":821,"lect":822,"Ġrem":823,"Ġthink":824,"Ġbu":825,"ath":826,"Ġlook":827,"ased":828,"Ġdec":829,"rib":830,"other":831,"aking":832,"Ġsay":833,"Ġdif":834,"Ġthrough":835,"ower":836,"Ġrel":837,"ited":838,"uring":839,"ities":840,"Ġlast":841,"Ġinclud":842,"Ġreg":843,"ason":844,"Ġshould":845,"ĠRe":846,"Ġown":847,").":848,"Ġpres":849,"ved":850,"ty":851,"und":852,"Ġthose":853,"Ġph":854,"ative":855,"Ġend":856,"Ġmon":857,"Ġimp":858,"Ġdoes":859,"ange":860,"ters":861,"iew":862,"tle":863,"ont":864,"Ġmuch":865,"oth":866,"get":867,"Ġgovern":868,"ĠNew":869,"Ġ[":870,"Ġbr":871,"Ġstate":872,"ific":873,"les":874,"ues":875,"Ġvery":876,"com":877,"Ġdown":878,"Ġshow":879,"Ġuse":880,"ible":881,"meric":882,"ts":883,"Ġass":884,"arly":885,"ward":886,"Ġwell":887,"omet":888,"oun":889,"gr":890,"Ġcount":891,"up":892,"ble":893,"Ġbel":894,"Ġbefore":895,"Ġ200":896,"ince":897,"Ġreport":898,"hen":899,"ax":900,"Ġdef":901,"als":902,"Ġlong":903,"ife":904,"rest":905,"Ġsuch":906,"Ġsub":907,"Ġstart":908,"olog":909,"ener":910,"its":911,"ĠAl":912,"Ġmade":913,"Ġ6":914,"âĢĶ":915,"ism":916,"stem":917,"ful":918,"ĠAn":919,"Ġke":920,"Ġagainst":921,"erson":922,"ually":923,"Ġsm":924,"Ġhel":925,"ĠAmeric":926,"Ġworld":927,"tain":928,"ists":929,"Ġgoing":930,"Ġfin":931,"gan":932,"Ġac":933,"Ġgood":934,"Ġsur":935,"ility":936,"Ġmin":937,"),":938,"Ġstr":939,"ork":940,"ys":941,"ving":942,"ars":943,"ix":944,"ween":945,"Ġstill":946,"roup":947,"cess":948,"imes":949,"Ġstud":950,"Ġent":951,"ĠYou":952,"Ġhelp":953,"Ġwee":954,"Ġteam":955,"alk":956,"ms":957,"Ġpoint":958,"Ġlead":959,"ier":960,"Ġob":961,"Ġlaw":962,"Ġinst":963,"Ġeff":964,"ank":965,"ave":966,"self":967,"Ġgame":968,"read":969,"Ġgu":970,"ĠIf":971,"Ġgovernment":972,"ten":973,"Ġset":974,"Ġcol":975,"air":976,"ah":977,"Ġthough":978,"Ġchar":979,"ures":980,"illion":981,"Ġsim":982,"ell":983,"Ġwhile":984,"ands":985,"ever":986,"Ġoffic":987,"Ġgr":988,"Ġinter":989,"Ġtrans":990,"Ġprov":991,"Ġtake":992,"ool":993,"Ġcr":994,"Ġbetween":995,"ĠAr":996,"Ġop":997,"ĠDe":998,"any":999,"cy":1000,"Ġsame":1001,"Ġsays":1002,"Ġcour":1003,"ros":1004,"Ġnum":1005,"Ġinte":1006,"ĠCom":1007,"arch":1008,"Ġins":1009,"ted":1010,"Ġsystem":1011,"az":1012,"hes":1013,"Ġhigh":1014,"ĠFor":1015,"000":1016,"ollow":1017,"Ġprodu":1018,"way":1019,"ution":1020,"Ġdiffe":1021,"velop":1022,"Ġthree":1023,"Ġrun":1024,"ĠThey":1025,"gg":1026,"uss":1027,"ph":1028,"Ġsomet":1029,"atch":1030,"ern":1031,"ale":1032,"Ġed":1033,"cent":1034,"hip":1035,"ci":1036,"ner":1037,"ĠTrump":1038,"con":1039,"cept":1040,"ives":1041,"pr":1042,"Ġreally":1043,"Ġreal":1044,"ames":1045,"Ġ7":1046,"io":1047,"Ġaround":1048,"ĠIs":1049,"Ġgroup":1050,"!!!!!!!!":1051,"ĠSh":1052,"ves":1053,"Ġfound":1054,"Ġter":1055,"Ġexp":1056,"Ġused":1057,"oot":1058,"Ġsl":1059,"Ġsign":1060,"ather":1061,"Ġmed":1062,"Ġpublic":1063,"Ġsupport":1064,"led":1065,"ex":1066,"oh":1067,"Ġday":1068,"Ġmonth":1069,"ouse":1070,"min":1071,"ĠThat":1072,"ying":1073,"ĠCl":1074,"Ġmod":1075,"Ġhere":1076,"Ġfam":1077,"ĠLe":1078,"Ġ10":1079,"alth":1080,"uth":1081,"cial":1082,"ĠThere":1083,"ins":1084,"ular":1085,"land":1086,"Ġhapp":1087,"Ġmem":1088,"Ġfind":1089,"Ġext":1090,"Ġfact":1091,"Ġgreat":1092,"Ġdisc":1093,"Ġiss":1094,"Ġcur":1095,"Ġcar":1096,"Ġret":1097,"Ġexper":1098,"ense":1099,"ger":1100,"irect":1101,"Ġlit":1102,"Ġwom":1103,"der":1104,"Ġcap":1105,"Ġ8":1106,"Ġboth":1107,"Ġduring":1108,"Ġcre":1109,"iet":1110,"Ġtold":1111,"ording":1112,"Ġconf":1113,"Ġread":1114,"ages":1115,"Ġwar":1116,"ared":1117,"Ġdet":1118,"akes":1119,"Ġint":1120,"ĠSe":1121,"ton":1122,"ices":1123,"ered":1124,"ically":1125,"Ġdevelop":1126,"Ġplan":1127,"Ġfr":1128,"ĠSo":1129,"Ġleg":1130,"Ġfew":1131,"Ġperson":1132,"chool":1133,"ines":1134,"med":1135,"ets":1136,"Ġrep":1137,"Ġfollow":1138,",</":1139,"Ġcor":1140,"Ġpolit":1141,"Ġexpl":1142,"Ġbig":1143,"Ġsince":1144,"ĠOn":1145,"ef":1146,"ision":1147,"ness":1148,"ik":1149,"Ġcent":1150,"ĠFr":1151,"aj":1152,"ivers":1153,"ized":1154,"Ġtoo":1155,"Ġ'":1156,"Ġlar":1157,"ric":1158,"Ġcle":1159,"Ġcontin":1160,"Ġgener":1161,"Ġbelie":1162,"ret":1163,"thing":1164,"Ġweek":1165,"Ġopp":1166,"bers":1167,"ng":1168,"ĠAd":1169,"be":1170,"Ġ9":1171,"Ġanother":1172,"Ġresp":1173,"Ġfar":1174,"Ġlife":1175,"Ġlot":1176,"Ġput":1177,"Ġsomething":1178,"Ġrequ":1179,"Ġthings":1180,"ody":1181,"Ġche":1182,"ash":1183,".[":1184,"iness":1185,"ross":1186,"Ġpower":1187,"Ġnever":1188,"Ġsoc":1189,"ention":1190,"Ġpass":1191,"uc":1192,"Ġposs":1193,"Ġmight":1194,"Ġdifferent":1195,"Ġloc":1196,"Ġinvest":1197,"Ġhead":1198,"ĠHow":1199,"Ġmet":1200,"Ġadv":1201,"Ġbus":1202,"rat":1203,"Ġcamp":1204,"ple":1205,"ants":1206,"Ġref":1207,"ital":1208,"ĠâĢĺ":1209,"orn":1210,"Ġbo":1211,"Ġsecond":1212,"Ġopen":1213,"gy":1214,"ute":1215,"son":1216,"osed":1217,"ĠPro":1218,"Ġseem":1219,"Ġask":1220,"Ġchild":1221,"Ġallow":1222,"Ġdep":1223,"Ġcommun":1224,"ize":1225,"ĠUS":1226,"Ġnext":1227,"Ġgot":1228,"ience":1229,"Ġeach":1230,"Ġbest":1231,"ata":1232,"Ġcontro":1233,"less":1234,"Ġfil":1235,"Ġtri":1236,"ĠAt":1237,"Ġvot":1238,"Ġdem":1239,"Ġrele":1240,"ield":1241,"Ġcome":1242,"ient":1243,"Ġpri":1244,"ãģ":1245,"20":1246,"Ġhome":1247,"Ġart":1248,"Ġinf":1249,"rem":1250,"ĠRep":1251,"ired":1252,"Ġquest":1253,"arl":1254,"ĠShe":1255,"app":1256,"gram":1257,"Ġlet":1258,"Ġinform":1259,"aim":1260,"Ġproble":1261,"Ġincre":1262,"Ġfeel":1263,"Ġpost":1264,"We":1265,"Ġdirect":1266,"ama":1267,"Ġnumber":1268,"Ġhand":1269,"Ġdist":1270,"Ġhard":1271,"chn":1272,"Ġpolice":1273,"ged":1274,"riend":1275,"ĠQ":1276,"Ġbeh":1277,"Ġwithout":1278,"Ġhum":1279,"view":1280,"Ġmark":1281,"Ġval":1282,"Ġcare":1283,"Ġplace":1284,"ned":1285,"ways":1286,"ately":1287,"Ġless":1288,"ĠBl":1289,"ode":1290,"ug":1291,"Ġtop":1292,"Ġdr":1293,"Ġpercent":1294,"Ġinterest":1295,"ably":1296,"Ġide":1297,"co":1298,"Ġfour":1299,"ĠInd":1300,"Ġcalled":1301,"Ġresult":1302,"Ġturn":1303,"Ġav":1304,"Ġimport":1305,"Ġel":1306,"Ġincluding":1307,"Ġfun":1308,"Ġcomple":1309,"Ġbetter":1310,"Ġlittle":1311,"Ġgl":1312,"Ġpartic":1313,"Ġappro":1314,"oney":1315,"Ġschool":1316,"Ġmil":1317,"ĠBe":1318,"erv":1319,"ration":1320,"Ġbuild":1321,"Ġcase":1322,"Ġfull":1323,"Ġ.":1324,"ised":1325,"ished":1326,"Ġ0":1327,"Ġrecent":1328,"Ġcountry":1329,"ĠCan":1330,"Ġattack":1331,"Ġkeep":1332,"for":1333,"Ġbro":1334,"ajor":1335,"ral":1336,"Ġmov":1337,"Ġform":1338,"Ġmillion":1339,"Ġrest":1340,"ract":1341,"atter":1342,"Ġmove":1343,"ĠPh":1344,"ider":1345,"Ġpop":1346,"Ġann":1347,"It":1348,"ĠZ":1349,"conom":1350,"ĠMay":1351,"Ġwrit":1352,"ĠWhen":1353,"Ġleft":1354,"Ġusing":1355,"Ġdidn":1356,"Ġmain":1357,"Ġtax":1358,"Ġprogram":1359,"iving":1360,"inal":1361,"Ġeffect":1362,"vious":1363,"ature":1364,"wh":1365,"Ġsol":1366,"ohn":1367,"Ġprocess":1368,"ready":1369,"ertain":1370,"Ġnews":1371,"ology":1372,"Ġmar":1373,"rence":1374,"ency":1375,"ling":1376,"Ġpay":1377,"Ġseason":1378,"Ġsit":1379,"ĠWhat":1380,"of":1381,"ided":1382,"ĠOb":1383,"Ġmen":1384,"Ġcompany":1385,"ains":1386,"Ġchange":1387,"Ġwin":1388,"Ġtest":1389,"ined":1390,"Ġ18":1391,"ina":1392,"ruct":1393,"ron":1394,"line":1395,"Ġsmall":1396,"Ġpos":1397,"Ġmust":1398,"Ġeas":1399,"Ġcurrent":1400,"Ġlevel":1401,"'re":1402,"Ġstand":1403,"mit":1404,"Ġpresident":1405,"Ġbre":1406,"Ġserv":1407,"used":1408,"Ġ--":1409,"uck":1410,"Ġrece":1411,"Ġwhy":1412,"Ġwomen":1413,"Ġdesign":1414,"ission":1415,"Ġprom":1416,"here":1417,"Ġalready":1418,"Ġinformation":1419,"ird":1420,"rap":1421,"ians":1422,"Ġbusiness":1423,"Ġbook":1424,"Ġtalk":1425,"Ġpur":1426,"ases":1427,"Ġthing":1428,"Ġkind":1429,"Ġunt":1430,"Ġorgan":1431,"Ġalways":1432,"Ġdri":1433,"Ġlater":1434,"aign":1435,"Ġexpect":1436,"sh":1437,"ead":1438,"Ġaway":1439,"ĠJohn":1440,"Ġclaim":1441,"Ġhealth":1442,"ĠAmerican":1443,"Ġ12":1444,"ption":1445,"ĠGo":1446,"Ġdata":1447,"ney":1448,"Th":1449,"Ġlist":1450,"ĠOne":1451,"Ġtechn":1452,"Ġhist":1453,"iven":1454,"Ġeconom":1455,"ained":1456,"ploy":1457,"...":1458,"ister":1459,"Ġrese":1460,"Ġmajor":1461,"Ġofficial":1462,"orth":1463,"Ġcity":1464,"uthor":1465,"ĠUnited":1466,"stand":1467,"side":1468,"Ġkill":1469,"iol":1470,"Ġprof":1471,"aff":1472,"ending":1473,"pro":1474,"uro":1475,"iver":1476,"Ġspec":1477,"reen":1478,"Ġele":1479,"Ġdoesn":1480,"Ġable":1481,"Ġleast":1482,"Ġchang":1483,"Ġfore":1484,"ards":1485,"wit":1486,"Ġpast":1487,"Ġproject":1488,"Ġconc":1489,"Ġty":1490,"Ġ15":1491,"ĠSp":1492,"ĠAll":1493,"10":1494,"atur":1495,"Ġmoney":1496,"ides":1497,"ĠMr":1498,"sc":1499,"Ġdays":1500,"Ġra":1501,"Ġcame":1502,"Ġhappen":1503,"Ġstory":1504,"Ġjob":1505,"gin":1506,"Ġfamily":1507,"Ġold":1508,"Ġvis":1509,"by":1510,"Ġfree":1511,"Ġtell":1512,"Ġair":1513,"ample":1514,"Ġclass":1515,"augh":1516,"ality":1517,"Ġhop":1518,"Ġenough":1519,"Ġpat":1520,"Ġview":1521,"ior":1522,"Ġedit":1523,"Ġpolic":1524,"ured":1525,"ane":1526,"ering":1527,"ĠPl":1528,"iversity":1529,"Ġimportant":1530,"Ġcampaign":1531,"urity":1532,"Ġconst":1533,"Ġoper":1534,"Ġfriend":1535,"gu":1536,"ĠTo":1537,"ley":1538,"acy":1539,"Ġmean":1540,"ĠMar":1541,"most":1542,"eral":1543,"Ġprote":1544,"ries":1545,"year":1546,"ccess":1547,"Ġlarge":1548,"ising":1549,"resident":1550,"Ġmaking":1551,"aining":1552,"els":1553,"Ġaff":1554,"Ġtook":1555,"Ġvar":1556,"anc":1557,"ĠOr":1558,"ware":1559,"ified":1560,"Ġgrow":1561,"arent":1562,"Ġcost":1563,"alf":1564,"ĠChr":1565,"raft":1566,"Ġdeal":1567,"Ġuntil":1568,"Ġest":1569,"Ġelect":1570,"Ġpolitical":1571,"Ġorder":1572,"oint":1573,"outh":1574,"ots":1575,"ocrat":1576,"aring":1577,"Ġdeb":1578,"Ġever":1579,"Ġaccording":1580,"Ġdev":1581,"Ġvide":1582,"ĠNo":1583,"ĠSy":1584,"ember":1585,"oad":1586,"work":1587,"bs":1588,"iqu":1589,"Ġfund":1590,"ator":1591,"ges":1592,"ĠRepublic":1593,"uture":1594,"ium":1595,"Ġrecord":1596,"Ġintern":1597,"Ġformer":1598,"ury":1599,"ization":1600,"ĠDem":1601,"ĠAm":1602,"Ġdel":1603,"Ġline":1604,"uff":1605,"Ġsk":1606,"ived":1607,"ional":1608,"une":1609,"Ġworking":1610,"ox":1611,"ĠSte":1612,"ĠCon":1613,"icle":1614,"Ġname":1615,"ott":1616,"artment":1617,"Ġdoing":1618,"ream":1619,"Ġoften":1620,"Ġactually":1621,"ĠSc":1622,"ither":1623,"por":1624,"Ġbecome":1625,"Ġhuman":1626,"--":1627,"aken":1628,"tt":1629,"Ġhaving":1630,"not":1631,"Ġsever":1632,"Ġes":1633,"Ġgive":1634,"idd":1635,"ivid":1636,"!!!!!!!!!!!!!!!!":1637,"ched":1638,"Ġbas":1639,"Ġlear":1640,"ush":1641,"Ġviol":1642,"Ġperform":1643,"Ġinvol":1644,"ison":1645,"Ġwr":1646,"Ġword":1647,"ror":1648,"âĢ¦":1649,"Ġgames":1650,"ĠWith":1651,"lf":1652,"ĠObama":1653,"Ġfight":1654,"Ġ199":1655,"Ġve":1656,"Ġprop":1657,"Ġcontrol":1658,"Ġocc":1659,"Ġcharac":1660,"ories":1661,"Ġwhether":1662,"Ġnight":1663,"Ġdesc":1664,"Ġseveral":1665,"Ġreturn":1666,"aps":1667,"Ġwent":1668,"reet":1669,"ĠPol":1670,"Ġwon":1671,"Ġbit":1672,"Ġsocial":1673,"Ġ#":1674,"Ġmedia":1675,"empt":1676,"ĠYork":1677,"ony":1678,"Ġpress":1679,"ubl":1680,"go":1681,"Ġcrit":1682,"aid":1683,"eb":1684,"ĠMc":1685,"urs":1686,"Ġsure":1687,"Ġearly":1688,"Ġtimes":1689,"idence":1690,"Ġfive":1691,"Ġmilit":1692,"ene":1693,"ober":1694,"ĠBr":1695,"Ġeng":1696,"Ġ=":1697,"Ġmonths":1698,"Ġpossible":1699,"Ġ11":1700,"iam":1701,"Ġlikely":1702,"Ġtoday":1703,"verage":1704,"Ġstop":1705,"att":1706,"vert":1707,"ee":1708,"Ġvers":1709,"50":1710,"Ġactiv":1711,"ats":1712,"Ġchildren":1713,"Ġmeet":1714,"Ġonce":1715,"Ġcertain":1716,"ential":1717,"ĠCol":1718,"ĠPresident":1719,"ĠAfter":1720,"Ġexample":1721,"ann":1722,"Ġinvestig":1723,"back":1724,"rop":1725,"Ġsing":1726,"Ġmeans":1727,"mber":1728,"Ġappear":1729,"Ġothers":1730,"ones":1731,"Ġpot":1732,"Ġcourse":1733,"Ġthought":1734,"ĠRuss":1735,"Ġseen":1736,"iting":1737,"Ġauthor":1738,"Ġfac":1739,"Ġevent":1740,"Ġdone":1741,"ued":1742,"ĠSen":1743,"ster":1744,"Ġside":1745,"Ġequ":1746,"br":1747,"Ġplayers":1748,"Ġfuture":1749,"ĠTe":1750,"ended":1751,"Ġalong":1752,"Ġshort":1753,"Ġmembers":1754,"ipp":1755,"let":1756,"Ġhold":1757,"Ġquestion":1758,"gress":1759,"ĠEuro":1760,"ert":1761,"Ġant":1762,"Ġstrong":1763,"vent":1764,"nect":1765,"itive":1766,"Ġacross":1767,"ER":1768,"ances":1769,"Ġcourt":1770,"Ġwithin":1771,"iber":1772,"Ġhour":1773,"Ġcommunity":1774,"ĠGer":1775,"Ġproblem":1776,"Ġ2015":1777,"ggest":1778,"Ġnon":1779,"Ġyet":1780,"ĠNot":1781,"gether":1782,"ĠCo":1783,"ĠEx":1784,"Ġlocal":1785,"Ġident":1786,"rew":1787,"Ġpar":1788,"Ġsuccess":1789,"sy":1790,"ensive":1791,"Ġamong":1792,"Ġmarket":1793,"ball":1794,"ague":1795,"Ġpriv":1796,"iety":1797,"Ġsour":1798,"Ġcho":1799,"ĠCanad":1800,"ĠStates":1801,"Ġknown":1802,"Ġasked":1803,"ially":1804,"ief":1805,"aster":1806,"Ġca":1807,"ourn":1808,"ederal":1809,"itional":1810,"Ġ,":1811,"ĠHowever":1812,"ulation":1813,"Ġcolle":1814,"ald":1815,"Ġreported":1816,"imate":1817,"aun":1818,"Ġmakes":1819,"ividual":1820,"Ġmor":1821,"ien":1822,"Ġfail":1823,"Ġlim":1824,"Ġsex":1825,"Ġsuggest":1826,"allen":1827,"aged":1828,"ortun":1829,"Ġproduct":1830,"Ġ&":1831,"ĠWhile":1832,"book":1833,"ĠFl":1834,"Ġclose":1835,"rael":1836,"inton":1837,"ĠIm":1838,"AT":1839,"osp":1840,"Ġwater":1841,"Ġgiven":1842,"itions":1843,"orld":1844,"ailable":1845,"Ġbelieve":1846,"Ġben":1847,"oci":1848,"Ġ:":1849,"inc":1850,"arm":1851,"Ġvideo":1852,"ĠDemocrat":1853,"Ġmus":1854,"leg":1855,"Ġissue":1856,"Ġstarted":1857,"Ġreason":1858,"Ġlove":1859,"hers":1860,"ĠDon":1861,"though":1862,"Ġunderstand":1863,"use":1864,"Ġorig":1865,"Ġproper":1866,"resent":1867,"ev":1868,"Ġ]":1869,"selves":1870,"iron":1871,"Ġ2016":1872,"utes":1873,"ĠBar":1874,"Ġdeath":1875,"Ġalmost":1876,"uly":1877,"Ġcreat":1878,"urther":1879,"Ġadded":1880,"Ġgetting":1881,"enn":1882,"ored":1883,"ĠEurope":1884,"Ġlow":1885,"ĠPr":1886,"Ġcomes":1887,"Ġi":1888,"Ġprob":1889,"ĠComm":1890,"Ġtrying":1891,"af":1892,"Ġindust":1893,"ĠMin":1894,"ators":1895,"Ġtrad":1896,"19":1897,"Ġannoun":1898,"'ve":1899,"ination":1900,"ĠNational":1901,"ĠUniversity":1902,"RE":1903,"ĠHouse":1904,"Ġ16":1905,"ĠState":1906,"Ġparty":1907,"Ġ30":1908,"ference":1909,"Ġbased":1910,"Ã©":1911,"Ġclear":1912,"Ġtogether":1913,"Ġidea":1914,"Ġseries":1915,"ĠX":1916,"raw":1917,"Ġnational":1918,"Ġcut":1919,"ĠSec":1920,"Ġrul":1921,"Ġlight":1922,"ran":1923,"Ġsent":1924,"ĠCent":1925,"Ġindividual":1926,"Ġyoung":1927,"Ġago":1928,"Ġprot":1929,"Ġcond":1930,"Ġ/":1931,"ails":1932,"my":1933,"ashing":1934,"Ġbad":1935,"Ġmind":1936,"Ġcommit":1937,"ĠIsrael":1938,"Ġnet":1939,"Ġtaken":1940,"30":1941,"reed":1942,"Ġavailable":1943,"Ġbehind":1944,"Ġnear":1945,"ability":1946,"Ġfollowing":1947,"off":1948,"ĠJust":1949,"Ġaut":1950,"Ġhalf":1951,"Ġmiss":1952,"Ġhit":1953,"Ġemploy":1954,"Ġbill":1955,"Ġisn":1956,"ĠDep":1957,"ww":1958,"Ġanal":1959,"Ġaccount":1960,"Ġsaying":1961,"ĠClinton":1962,"11":1963,"ĠChrist":1964,"play":1965,"ilar":1966,"Ġanything":1967,"Ġdiscuss":1968,"Ġhistory":1969,"Ġhig":1970,"Ġaccess":1971,"minist":1972,"rug":1973,"Ġmom":1974,"Ġspace":1975,"ĠWar":1976,"Ġtry":1977,"Ġmess":1978,"ĠMan":1979,"ĠEng":1980,"oto":1981,"Ġwanted":1982,"Ġvict":1983,"Ġface":1984,"Ġz":1985,"Ġ|":1986,"ĠEd":1987,"Ġentire":1988,"Ġfoc":1989,"rict":1990,"Ġfav":1991,"Ġpain":1992,"ustom":1993,"Ġcop":1994,"ĠBrit":1995,"sec":1996,"ender":1997,"Ġexperience":1998,"Ġarea":1999,"Ġpract":2000,"arter":2001,"ana":2002,"Ġsomeone":2003,"Ġtar":2004,"Ġsecurity":2005,"Ġsix":2006,"Ġblack":2007,"wards":2008,"ĠAf":2009,"Ġredu":2010,"Ġmilitary":2011,"ivil":2012,"Ġpolicy":2013,"ĠGerman":2014,"ai":2015,"ĠNorth":2016,"Ġsum":2017,"Ġcomplete":2018,"Ġcompet":2019,"uge":2020,"Ġcou":2021,"Ġrather":2022,"witter":2023,"Ġconcern":2024,"'m":2025,"ĠHis":2026,"Ġimpro":2027,"Ġprotect":2028,"cing":2029,"__":2030,"bl":2031,"gest":2032,"ĠThese":2033,"Ġ2014":2034,"nes":2035,"orts":2036,"Ġmass":2037,"Ġdescrib":2038,"Ġattempt":2039,"ocu":2040,"Ġpresent":2041,"Ġstudy":2042,"ĠMe":2043,"aper":2044,"Ġhowever":2045,"Ġer":2046,"ĠAss":2047,"rown":2048,"like":2049,"Ġbring":2050,"ps":2051,"rote":2052,"irl":2053,"ify":2054,"cially":2055,"Ġquick":2056,"cer":2057,"Ġcoun":2058,"Ġissues":2059,"Ġsw":2060,"atic":2061,"ĠNow":2062,"ĠGr":2063,"Ġdiff":2064,"Ġthreat":2065,"ler":2066,"right":2067,"Ġtot":2068,"Ġlooking":2069,"Ġpubl":2070,"ON":2071,"lling":2072,"Ġopt":2073,"Ġris":2074,"AN":2075,"Ġcomb":2076,"anies":2077,"Ġspecial":2078,"Ġ14":2079,"iday":2080,"par":2081,"Ġbi":2082,"now":2083,"ĠCity":2084,"ully":2085,"Ġ13":2086,"Ġelse":2087,"Ġexist":2088,"Ġcompl":2089,"ault":2090,"In":2091,"Ġrepl":2092,"cle":2093,"Ġban":2094,"icult":2095,"Ġtaking":2096,"ĠAmerica":2097,"reme":2098,"oe":2099,"sw":2100,"me":2101,"15":2102,"Ġseems":2103,"Ġlive":2104,"ring":2105,"IS":2106,"Ġprevious":2107,"Ġprobably":2108,"over":2109,"ply":2110,"uation":2111,"Ġland":2112,"asing":2113,"Ġjo":2114,"Ġresearch":2115,"Ġfood":2116,"olution":2117,"Ġener":2118,"raph":2119,"Ġwa":2120,"ming":2121,"ĠInst":2122,"Ġsingle":2123,"Ġsus":2124,"Ġtreat":2125,"Ġconsider":2126,"ape":2127,"ĠSome":2128,"Ġrelations":2129,"Ġbenef":2130,"lim":2131,"ĠJan":2132,"Ġdecision":2133,"Ġbody":2134,"Ġbegin":2135,"Ġconnect":2136,"aces":2137,"Ġstates":2138,"Ġeverything":2139,"ĠAb":2140,"ĠÂ":2141,"Ġfoot":2142,"Ġeither":2143,"ift":2144,"Ġrights":2145,".,":2146,"Ġcult":2147,"Ġnothing":2148,".)":2149,"ids":2150,"IN":2151,"Ġdam":2152,"ĠSu":2153,"ĠAust":2154,"Ġsal":2155,"Ġ17":2156,"Ġmeas":2157,"viron":2158,"Ġfront":2159,"ging":2160,"Ġleaders":2161,"yn":2162,"ĠPart":2163,"Ġoutside":2164,"Ġamount":2165,"Ġpret":2166,"Ġself":2167,"Ġwrote":2168,"Ġmult":2169,"Ġear":2170,"Ġroom":2171,"Ġtarget":2172,"ashington":2173,"Ġground":2174,"ĠAcc":2175,"Ġdecl":2176,"ently":2177,"ows":2178,"Ġstep":2179,"ĠMy":2180,"elt":2181,"Ġcreate":2182,"ĠWorld":2183,"AR":2184,"Ġpoints":2185,"amed":2186,"ibility":2187,"ĠCal":2188,"isc":2189,"Ġcoming":2190,"Ġsound":2191,"Ġgun":2192,"Ġfeat":2193,"Ġchallen":2194,"Ġtra":2195,"ãĤ":2196,"Ġcontinue":2197,"su":2198,"ung":2199,"Ġey":2200,"Ġbegan":2201,"Ġste":2202,"ĠPe":2203,"ĠDav":2204,"Ġwhole":2205,"ĠBy":2206,"Ġofficials":2207,"ĠGu":2208,"ery":2209,"Ġfederal":2210,"Ġthird":2211,"attle":2212,"Ġwatch":2213,"ively":2214,"Ġcompanies":2215,"ole":2216,"Ġcand":2217,"ades":2218,"lu":2219,"Ġsimilar":2220,"body":2221,"Ġfurther":2222,"12":2223,"Ġmatter":2224,"Ġlo":2225,"ĠHar":2226,"ches":2227,"de":2228,"Ġbreak":2229,"Ġneg":2230,"Ġfield":2231,"ĠApp":2232,"Ġsignific":2233,"head":2234,"Ġposition":2235,"Ġbecame":2236,"arlier":2237,"Ġce":2238,"Ġbar":2239,"Ġagree":2240,"Ġvalue":2241,"Ġsense":2242,"Ġitself":2243,"Ġcountries":2244,"Ġstatement":2245,"Ġhimself":2246,"Ġprovide":2247,"Ġfig":2248,"ĠWashington":2249,"Ġargu":2250,"Ġenergy":2251,"Ġpick":2252,"angu":2253,"Ġdom":2254,"Ġrad":2255,"ried":2256,"Ġabove":2257,"mb":2258,"Ġwhite":2259,"Ġstudents":2260,"oph":2261,"Ġrunning":2262,"Ġgeneral":2263,"Ġplayer":2264,"lish":2265,"ournal":2266,"Wh":2267,"Ġwasn":2268,"16":2269,"pite":2270,"Ġenc":2271,"Ġthemselves":2272,"'ll":2273,"Ġgroups":2274,"Ġneeds":2275,"Ġdou":2276,"Ġ2012":2277,"Ġhouse":2278,"aul":2279,"Ġrole":2280,"Ġcharacter":2281,"Ġdrug":2282,"Ġdue":2283,"ogn":2284,"vironment":2285,"Ġphys":2286,"time":2287,"rodu":2288,"ask":2289,"Ġconv":2290,"Ġimm":2291,"pecially":2292,"Ġfilm":2293,"Ġtem":2294,"Ġdest":2295,"Ġrespons":2296,"14":2297,"ser":2298,"acebook":2299,"Ġhours":2300,"aut":2301,"Ġ25":2302,"Ġkey":2303,"Ġreleased":2304,"Ġlab":2305,"ĠRes":2306,"obal":2307,"ĠGe":2308,"Ġ2013":2309,"ĠNe":2310,"Ġcode":2311,"Ġ*":2312,"reg":2313,"Ġlaun":2314,"Ġstri":2315,"ij":2316,"aced":2317,"Ġcomput":2318,"ival":2319,"fer":2320,"oon":2321,"Ġtre":2322,"Ġfinal":2323,"Ġfall":2324,"Ġdocu":2325,"Ġcustom":2326,"Ġdeep":2327,"ĠMus":2328,"Ġtrue":2329,"ribut":2330,"eng":2331,"Ġdifficult":2332,"iding":2333,"Ġdevelopment":2334,"irm":2335,"Ġrepresent":2336,"epend":2337,"ĠEn":2338,"This":2339,"Ġstrate":2340,"Ġsimply":2341,"ote":2342,"Ġmusic":2343,"mon":2344,"ached":2345,"Ġadminist":2346,"Ġreve":2347,"ĠCar":2348,"Ġoffice":2349,"Ġcommon":2350,"ental":2351,"Ġneeded":2352,"Ġshows":2353,"Ġhom":2354,"Ġgen":2355,"Ġspecific":2356,"Ġhands":2357,"ĠNews":2358,"ĠDr":2359,"Ġfire":2360,"urch":2361,"Ġ100":2362,"Ġevidence":2363,"yle":2364,"Ġtyp":2365,"where":2366,"Ġwoman":2367,"ĠApr":2368,"Ġaction":2369,"Ġservice":2370,"ĠDepartment":2371,"lam":2372,"put":2373,"Ġlegal":2374,"Ġstat":2375,"Ġbillion":2376,"//":2377,"iod":2378,"istic":2379,"clus":2380,"Ġprofess":2381,"Ġple":2382,"AS":2383,"Ġsignificant":2384,"Ġsaw":2385,"Ġbuilding":2386,"ilt":2387,"key":2388,"amer":2389,"ural":2390,"Ġsuper":2391,"Ġaddress":2392,"cil":2393,"Ġinit":2394,"Ġjud":2395,"Ġpie":2396,"Ġinstead":2397,"BC":2398,"Ġheld":2399,"Ġworks":2400,"Ġfriends":2401,"Ġblock":2402,"://":2403,"ĠWest":2404,"Ġcomment":2405,"ĠChina":2406,"Ġsite":2407,"ique":2408,"âĢĵ":2409,"ĠJune":2410,"Ġobject":2411,"arc":2412,"ĠAct":2413,"Ġsuff":2414,"Ġplaying":2415,"ĠTwitter":2416,"ĠAccording":2417,"Ġcred":2418,"Ġshare":2419,"Ġ50":2420,"Ġexec":2421,"val":2422,"ĠOct":2423,"na":2424,"Ġmot":2425,"Ġappe":2426,"Ġcheck":2427,"ĠSouth":2428,"che":2429,"ĠDo":2430,"Ġeveryone":2431,"ĠOff":2432,"Ġinclude":2433,"Ġversion":2434,"Ġproblems":2435,"lex":2436,"Ġpack":2437,"ĠPer":2438,"that":2439,"Ġcandid":2440,"ĠHer":2441,"ĠIntern":2442,"Ġhope":2443,"Ġprice":2444,"Ġweeks":2445,"Ġparent":2446,"Ġtown":2447,"Ġquite":2448,"ĠSyri":2449,"Ġpretty":2450,"ĠApril":2451,"Ġdi":2452,"Ġdeter":2453,"ourt":2454,"Ġrecently":2455,"iddle":2456,"ancial":2457,"Ġinterview":2458,"Ġpred":2459,"Ġindustry":2460,"oid":2461,"ples":2462,"ĠWhite":2463,"ĠMarch":2464,"Ġsoon":2465,"Ġage":2466,"17":2467,"uel":2468,"asons":2469,"Ġred":2470,"Ġabs":2471,"ips":2472,"lement":2473,"Ġep":2474,"Ġways":2475,"ĠSept":2476,"Ġgoal":2477,"osing":2478,"tr":2479,"ĠMich":2480,"Ġserious":2481,"fect":2482,"Ġpotential":2483,"part":2484,"ogle":2485,"isl":2486,"ule":2487,"Ġminutes":2488,"Ġaccept":2489,"Ġrelease":2490,"ĠSm":2491,"ript":2492,"Ġ24":2493,"ĠFacebook":2494,"Ġeduc":2495,"Ġexpress":2496,"Ġdiv":2497,"aging":2498,"Ġinvolved":2499,"Ġlonger":2500,"Ġlost":2501,"ĠMond":2502,"Ġsold":2503,"ĠHill":2504,"ĠMed":2505,"onse":2506,"Ġfunction":2507,"Ġcell":2508,"18":2509,"ilities":2510,"Ġwrong":2511,"He":2512,"Ġmag":2513,"Ġdead":2514,"ights":2515,"medi":2516,"Ġarrest":2517,"Ġforward":2518,"ĠWill":2519,"Ġ2017":2520,"Ġchanges":2521,"action":2522,"hel":2523,"Ġlate":2524,"Ġinj":2525,"Ġaverage":2526,"Ġcivil":2527,"Ġcir":2528,"ĠGod":2529,"Ġwebs":2530,"Ġmoment":2531,"Ġheart":2532,"ĠStreet":2533,"overed":2534,"Ġrelig":2535,"Ġfavor":2536,"Ġperiod":2537,"aur":2538,"Ġanim":2539,"Ġelection":2540,"Ġanti":2541,"rel":2542,"Ġespecially":2543,"Ġled":2544,"ends":2545,"Ġnecess":2546,"Ġwords":2547,"ĠEl":2548,"ude":2549,"Ġ2011":2550,"ĠHere":2551,"anger":2552,"Ġsurpr":2553,"ĠMore":2554,"ĠFriday":2555,"Ġhy":2556,"ĠCong":2557,"bit":2558,"Ġplayed":2559,"Ġ198":2560,"Ġforeign":2561,"ams":2562,"Ġonline":2563,"Ġtrack":2564,"Ġlangu":2565,"Ġanyone":2566,"Ġvote":2567,"Ġstay":2568,"ÂŃ":2569,"Ġden":2570,"Ġforce":2571,"Ġeasy":2572,"Ġshoot":2573,"ograph":2574,"Ġtechnology":2575,"Ġfocus":2576,"oring":2577,"duct":2578,"ager":2579,"ularly":2580,"Ġsubject":2581,"den":2582,"Ġwalk":2583,"Ġapplic":2584,"Ġball":2585,"umb":2586,"uary":2587,"lled":2588,"ĠJuly":2589,"ners":2590,"omm":2591,"Ġrev":2592,"Ġopportun":2593,"Ġtotal":2594,"ĠCount":2595,"Ġbelow":2596,"oke":2597,"tee":2598,"ients":2599,"icro":2600,"Ġearlier":2601,"iff":2602,"ĠAug":2603,"apan":2604,"ĠCont":2605,"Ġexact":2606,"Ġpopular":2607,"Ġcreated":2608,"Ġprivate":2609,"Ġrate":2610,"ety":2611,"Ġshot":2612,"Ġrespect":2613,"Ġarticle":2614,"ĠMonday":2615,"Ġstru":2616,"irt":2617,"Ġansw":2618,"Ġinternational":2619,"Ġhigher":2620,"haps":2621,"Ġfamil":2622,"Ġmeth":2623,"aving":2624,"ky":2625,"Ġquestions":2626,"ĠRepublican":2627,"ests":2628,"apt":2629,"Ġeconomic":2630,"atives":2631,"Ġexpected":2632,"St":2633,"Ġreports":2634,"Ġinside":2635,"ological":2636,"Ġcannot":2637,"Ġspeak":2638,"Ġincrease":2639,"Ġmat":2640,"aterial":2641,"Ġur":2642,"Ġwind":2643,"omb":2644,"pped":2645,"ĠGoogle":2646,"Ġrelationship":2647,"Ġgirl":2648,"eter":2649,"ĠDes":2650,"Ġprim":2651,"aled":2652,"ino":2653,"Ġstaff":2654,"izing":2655,"Ġcontent":2656,"Ġcases":2657,"ĠCor":2658,"Ġord":2659,"Ġtit":2660,"Ġ)":2661,"ĠCanada":2662,"ze":2663,"Ġenvironment":2664,"Ġkilled":2665,"Ġcapt":2666,"Ġability":2667,"osition":2668,"Ġresponse":2669,"itution":2670,"13":2671,"ires":2672,"atural":2673,"Ġplans":2674,"Ġoriginal":2675,"Ġexc":2676,"ĠCongress":2677,"Ġsen":2678,"Ġpage":2679,"ĠFeb":2680,"Ġupd":2681,"Ġconsum":2682,"Ġleave":2683,"ĠFirst":2684,"ĠSund":2685,"Ġphone":2686,"Ġreceived":2687,"ray":2688,"Ġport":2689,"Ġhost":2690,"onst":2691,"ises":2692,"Ġsource":2693,"Ġresults":2694,"Ġservices":2695,"Ġbase":2696,"Ġsoft":2697,"iple":2698,"ites":2699,"Ġturned":2700,"ĠJapan":2701,"joy":2702,"Ġroad":2703,"ruction":2704,"Ġbecom":2705,"Ġtakes":2706,"Ġthous":2707,"Ġlog":2708,"Ġnearly":2709,"Ġpersonal":2710,"Ġdecided":2711,"Ġcapital":2712,"Ġbur":2713,"ĠCourt":2714,"Ġannounced":2715,"ĠAustral":2716,"99":2717,"Ġwide":2718,"uesday":2719,"ĠQu":2720,"!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!":2721,"Ġcollect":2722,"fully":2723,"EN":2724,"Ġrepe":2725,"\".":2726,"ĠKe":2727,"force":2728,"Ġliving":2729,"Ġstore":2730,"Ġvol":2731,"rect":2732,"rought":2733,"itiz":2734,"ĠGl":2735,"okes":2736,"Ġvo":2737,"order":2738,"ees":2739,"Ġevents":2740,"based":2741,"face":2742,"ĠEm":2743,"Ġdirector":2744,"ining":2745,"Ġgave":2746,"Ġfinancial":2747,"ought":2748,"Ġscient":2749,"Ġarri":2750,"OR":2751,"Ġcover":2752,"Ġsubst":2753,"Ġinflu":2754,"ĠEven":2755,"Ġill":2756,"Ġrequire":2757,"Ġtal":2758,"ĠTuesday":2759,"ĠAg":2760,"down":2761,"icated":2762,"Ġnation":2763,"ĠSch":2764,"ops":2765,"ground":2766,"ĠAfric":2767,"Ġmother":2768,"Ġbuy":2769,"Ġmodel":2770,"Ġmid":2771,"25":2772,"hood":2773,"Ġ@":2774,"Ġworked":2775,"oard":2776,"Ġsituation":2777,"ĠThen":2778,"ĠPal":2779,"ĠUK":2780,"Ġterms":2781,"Ġcouple":2782,"cast":2783,"Ġcoll":2784,"vertise":2785,"oor":2786,"lt":2787,"ĠPaul":2788,"Ġrange":2789,"Ġ40":2790,"Ġfear":2791,"ĠRed":2792,"Ġtrade":2793,"Ġusers":2794,"Ġimmedi":2795,"Ġvictim":2796,"Ġboy":2797,"ese":2798,"\",":2799,"Ġsens":2800,"Ġreview":2801,"fl":2802,"alled":2803,"ursday":2804,"aph":2805,"hold":2806,"Ġemer":2807,"ĠSunday":2808,"oud":2809,"Ġreb":2810,"Ġcontract":2811,"Ġknew":2812,"ael":2813,"hern":2814,"Ġrespond":2815,"Ġcurrently":2816,"Ġtype":2817,"Ġlat":2818,"Ġrisk":2819,"Ġbank":2820,"Ġsystems":2821,"ĠOctober":2822,"Ġbehav":2823,"Ġsimple":2824,"Ġlegisl":2825,"ĠJanuary":2826,"Ġaud":2827,"âĢľ":2828,"Ġpublished":2829,"Ġnorm":2830,"Ġworth":2831,"oved":2832,"bor":2833,"ĠPost":2834,"Ġwhose":2835,"Ġrecogn":2836,"Ġhappened":2837,"Ġaffect":2838,"You":2839,"yond":2840,"Ġwants":2841,"Ġglobal":2842,"ani":2843,"Ġareas":2844,"Ġoffer":2845,"Ġregard":2846,"ĠSeptember":2847,"Ġchance":2848,"Ġfans":2849,"Ġboard":2850,"Ġestab":2851,"Ġgoes":2852,"eth":2853,"ĠWed":2854,"Ġpoll":2855,"Ġcy":2856,"Ġ2010":2857,"Ġlack":2858,"ĠAmericans":2859,"ĠIslam":2860,"ĠThursday":2861,"If":2862,"Ġ<":2863,"Ġparticip":2864,"anks":2865,"ceed":2866,"ma":2867,"Ġtraining":2868,"ructure":2869,"Ġlives":2870,"Ġrob":2871,"ĠPolice":2872,"Ġclub":2873,"Ġsecret":2874,"Ġmeeting":2875,"ĠBro":2876,"ham":2877,"load":2878,"Ġapproach":2879,"ST":2880,"Ġexecut":2881,"?âĢĿ":2882,"Ġcal":2883,"Ġtried":2884,"ĠSpe":2885,"Ġperformance":2886,"Ġsqu":2887,"idents":2888,"Ġ197":2889,"Ġquickly":2890,"ĠGeor":2891,"Ġlower":2892,"Ġworkers":2893,"Ġphot":2894,"Ġtou":2895,"Ġparticular":2896,"Ġhuge":2897,"ope":2898,"ecause":2899,"Ġimpact":2900,"ovember":2901,"ris":2902,"arily":2903,"Ġbroad":2904,"Ġadministration":2905,"Ġperfect":2906,"Ġblood":2907,"Ġassoci":2908,"Ġteams":2909,"Ġviolence":2910,"ĠBritish":2911,"uses":2912,"nesday":2913,"Ġmaterial":2914,"ĠRussia":2915,"Ġtravel":2916,"orters":2917,"Ġfelt":2918,"Ġmur":2919,"ences":2920,"Ġrace":2921,"Ġterror":2922,"ctor":2923,"Ġallowed":2924,"rain":2925,"with":2926,"sych":2927,"wo":2928,"Ġbox":2929,"ĠTimes":2930,"Ġtext":2931,"bed":2932,"iers":2933,"Ġhtt":2934,"ĠSenate":2935,"idered":2936,"As":2937,"igence":2938,"Ġspent":2939,"Ġincluded":2940,"Ġrules":2941,"Ġtool":2942,"cember":2943,"60":2944,"Ġenjoy":2945,"ĠDavid":2946,"Ġintrodu":2947,"Ġofficers":2948,"Ġmethod":2949,"Ġdefin":2950,"40":2951,"king":2952,"eed":2953,"atory":2954,"Ġpull":2955,"ech":2956,"Ġmis":2957,"Ġvisit":2958,"ĠInt":2959,"Ġnumbers":2960,"pre":2961,"ĠFin":2962,"There":2963,"ĠCalif":2964,"Ġcause":2965,"Ġfre":2966,"Ġheard":2967,"Ġ{":2968,"Ġhon":2969,"sequ":2970,"ĠWednesday":2971,"Ġmovement":2972,"avy":2973,"ened":2974,"Ġpict":2975,"**":2976,"ĠMark":2977,"Ġnetwork":2978,"Ġround":2979,"Ġ23":2980,"Ġemail":2981,"ening":2982,"ado":2983,"Ġbrought":2984,"lying":2985,"cul":2986,"rim":2987,"chie":2988,"Ġ21":2989,"ruary":2990,"ĠAugust":2991,"Ġdig":2992,"ago":2993,"Ġ22":2994,"Ġforces":2995,"icles":2996,"field":2997,"Ġfair":2998,"Ġweap":2999,"Ġpers":3000,"Ġexam":3001,"bet":3002,"aught":3003,"undred":3004,"come":3005,"Ġlink":3006,"alt":3007,"200":3008,"aily":3009,"Ġet":3010,"Ġstar":3011,"Ġsepar":3012,"Ġwebsite":3013,"add":3014,"Ġlanguage":3015,"ãĥ":3016,"estern":3017,"ĠDecember":3018,"ĠEuropean":3019,"Ġson":3020,"ondon":3021,"Ġengine":3022,"Ġtalking":3023,"ĠOf":3024,"arth":3025,"imum":3026,"Ġvia":3027,"sp":3028,"ills":3029,"ĠFrom":3030,"iction":3031,"Ġconsidered":3032,"ysis":3033,"Ġreach":3034,"ctions":3035,"lev":3036,"ishing":3037,"Ġbuilt":3038,"Ġvarious":3039,"Ġcard":3040,"fort":3041,"oo":3042,"ida":3043,"Ġhot":3044,"Ġfell":3045,"Ġneigh":3046,"ped":3047,"Ġfather":3048,"ĠSan":3049,"Ġprogress":3050,"Ġindepend":3051,"'d":3052,"Ġmention":3053,"Ġgets":3054,"bur":3055,"aries":3056,"ibly":3057,"Ġcoach":3058,"Ġparents":3059,"ha":3060,"more":3061,"Ġund":3062,"Ġjournal":3063,"Ġcareer":3064,"raq":3065,"Ġwritten":3066,"Ġlearn":3067,"Ġleader":3068,"ĠRich":3069,"unt":3070,"oms":3071,"Ġconcept":3072,"Ġmember":3073,"Ġgrowth":3074,"Ġpaper":3075,"Ġhear":3076,"Ġpoor":3077,"ornia":3078,"ĠIndia":3079,"Ġess":3080,"Ġmatch":3081,"âĢĿ.":3082,"Ġattention":3083,"Ġimprove":3084,"Ġdoub":3085,"Ġloss":3086,"ny":3087,"Ġexperien":3088,"ĠNovember":3089,"Ġinvestigation":3090,"Ġmorning":3091,"lear":3092,"Ġupon":3093,"Ġveh":3094,"ĠMor":3095,"Ġlatest":3096,"ĠDis":3097,"aturday":3098,"ĠFebruary":3099,"Ġsort":3100,"Ġmodern":3101,"Ġaddition":3102,"Ġprison":3103,"Ġeconomy":3104,"Ġfeatures":3105,"Ġsaf":3106,"Ġmedical":3107,"Ġproduction":3108,"Ġbud":3109,"agement":3110,"idge":3111,"Ġcontact":3112,"ĠTV":3113,"ĠPark":3114,"ification":3115,"gel":3116,"ĠCenter":3117,"AL":3118,"ĠRom":3119,"Ġchief":3120,"Ġlevels":3121,"ospital":3122,"Ġcritic":3123,"set":3124,"uf":3125,"Ġprep":3126,"Ġdemand":3127,"ĠPar":3128,"Ġrac":3129,"Ġcopy":3130,"ĠParty":3131,"ĠIraq":3132,"Ġmajority":3133,"Ġwond":3134,"AC":3135,"ication":3136,"ĠAI":3137,"Ġprevent":3138,"ĠCounty":3139,"cies":3140,"imately":3141,"ĠKing":3142,"Ġclaims":3143,"Ġâ":3144,"inks":3145,"Ġobvious":3146,"ĠMuslim":3147,"Ġcross":3148,"ĠKore":3149,"Ġextreme":3150,"Ġdescribed":3151,"ari":3152,"ĠCap":3153,"ĠBlack":3154,"Ġpurp":3155,"ĠSim":3156,"Ġcitiz":3157,"oul":3158,"ume":3159,"ĠUp":3160,"Ġsurve":3161,"Ġfem":3162,"ession":3163,"ibr":3164,"Ġ2009":3165,"het":3166,"Ġdamage":3167,"akers":3168,"Ġlooks":3169,"Ġoil":3170,"Ġprior":3171,"ĠCalifornia":3172,"ille":3173,"Ġshowed":3174,"rences":3175,"aves":3176,"oses":3177,"Ġsize":3178,"ĠSw":3179,"ĠLondon":3180,"Ġsafe":3181,"ĠCons":3182,"ĠOther":3183,"ĠDonald":3184,"Ġ...":3185,"Ġsong":3186,"anced":3187,"Ġlaws":3188,"Ġattacks":3189,"Ġdoll":3190,"Ġcommand":3191,"Ġincreasing":3192,"Ġexactly":3193,"craft":3194,"ĠSaturday":3195,"Ġregul":3196,"ledge":3197,"ĠMost":3198,"ĠPat":3199,"aint":3200,"Ġimag":3201,"Ġregion":3202,"Ġdanger":3203,"Ġquarter":3204,"Ġincreased":3205,"IT":3206,"Ġens":3207,"Ġtur":3208,"Ġimage":3209,"ĠRepublicans":3210,"ĠRussian":3211,"vertisement":3212,"light":3213,"Ġremain":3214,"raz":3215,"Ġcrim":3216,"Ġinteresting":3217,"ston":3218,"ĠEast":3219,"Ġassist":3220,"Ġslow":3221,"Ġver":3222,"Ġconduct":3223,"hib":3224,"ĠÐ":3225,"istan":3226,"Ch":3227,"Ġnatural":3228,"Ġeight":3229,"ĠCoun":3230,"oper":3231,"Ġones":3232,"ĠGener":3233,"aker":3234,"Ġ2008":3235,"Ġsometimes":3236,"Ġfast":3237,"Ġstories":3238,"ources":3239,"Ġsafety":3240,"Ø§":3241,"Ġcorpor":3242,"Ġseven":3243,"Ġ27":3244,"Ġtable":3245,"icit":3246,"illed":3247,"ram":3248,"Ġbeyond":3249,"ĠLet":3250,"Ġincome":3251,"unk":3252,"ension":3253,"HE":3254,"Ġpaid":3255,"ĠJe":3256,"Ġextra":3257,"cont":3258,"Ġthinking":3259,"ĠPlay":3260,"Ġsociety":3261,"isions":3262,"Ġhundred":3263,"ester":3264,"Ġpath":3265,"Ġcarry":3266,"Ġdetails":3267,"35":3268,"Ġmessage":3269,"Ġstrugg":3270,"Ġfit":3271,"ĠRober":3272,"Ġsearch":3273,"vernment":3274,"Ġreality":3275,"Ġaren":3276,"Ġcompletely":3277,"Ġachie":3278,"Ġhor":3279,"Ġrequired":3280,"ĠMany":3281,"Ġintell":3282,"Ġeffort":3283,"Ġpopulation":3284,"Ġdro":3285,"Ġ60":3286,"Ġleading":3287,"Ġchanged":3288,"utions":3289,"Ġopportunity":3290,"ĠSoc":3291,"ux":3292,"inary":3293,"Ġgas":3294,"ĠSand":3295,"Ġdied":3296,"rast":3297,"ĠIran":3298,"Ġexcept":3299,"Ġjobs":3300,"Ġproducts":3301,"Ġremains":3302,"Ġlooked":3303,"Ġguy":3304,"ĠDemocratic":3305,"Ġmach":3306,"Ġcalls":3307,"22":3308,"ĠSince":3309,"venue":3310,"ĠWhy":3311,"pir":3312,"ĠâĢ¦":3313,"inese":3314,"Ġap":3315,"Ġsn":3316,"entially":3317,"Ġwriting":3318,"LE":3319,"ford":3320,"Ġcontinued":3321,"Ġinn":3322,"Ġdraw":3323,"Ġspokes":3324,"Ġcomplex":3325,"Ġgiving":3326,"Ġuser":3327,"ously":3328,"ĠMichael":3329,"rol":3330,"Ġil":3331,"using":3332,"abor":3333,"Ġdespite":3334,"Ġimplement":3335,"ek":3336,"Ġfinally":3337,"Ġofficer":3338,"Ġkids":3339,"Ġthousands":3340,"rupt":3341,"Ġsurv":3342,"Ġreading":3343,"Ġresearc":3344,"Ġstuff":3345,"Ġparticularly":3346,"Ġpurch":3347,"Ġanswer":3348,"Ġhistor":3349,"Ġeducation":3350,"Ġmaintain":3351,"Ġproperty":3352,"Ġcomputer":3353,"AM":3354,"Ġusually":3355,"Ġrat":3356,"Ġconvers":3357,"Ġepis":3358,"asc":3359,"ocked":3360,"iation":3361,"mp":3362,"Ġ+":3363,"Ġlay":3364,"Ġliber":3365,"ĠDay":3366,"rate":3367,"ico":3368,"ĠII":3369,"ius":3370,"ĠNet":3371,"ables":3372,"IC":3373,"ĠJack":3374,"Ġincludes":3375,"Ġschools":3376,"Ġoccur":3377,"Ġcollege":3378,"lection":3379,"ĠTur":3380,"unch":3381,"Ġspeed":3382,"Ġbeginning":3383,"ban":3384,"arr":3385,"ĠâĢ¢":3386,"atever":3387,"Ġunf":3388,"Ġstarting":3389,"ications":3390,"ĠTom":3391,"ĠMart":3392,"Ġcenter":3393,"Ġpressure":3394,"reedom":3395,"Ġcounter":3396,"mitted":3397,"Ġpiece":3398,"Ġadditional":3399,"Ġmiddle":3400,"aches":3401,"ĠJames":3402,"Ġsummer":3403,"Ġtowards":3404,"Ġhous":3405,"reng":3406,"uk":3407,"Ġquality":3408,"gen":3409,"Ġdog":3410,"Ġpractice":3411,"Ġhur":3412,"ivity":3413,"Ġaw":3414,"Ġfix":3415,"agon":3416,"ems":3417,"Ġalle":3418,"Ġeyes":3419,"do":3420,"Ġpan":3421,"ĠEvery":3422,"Ġstandard":3423,"FL":3424,"Ġnamed":3425,"just":3426,"ĠBen":3427,"airs":3428,"ĠTor":3429,"Ġselect":3430,"Ġcertainly":3431,"ĠIS":3432,"ĠMon":3433,"Ġprovided":3434,"Ġrequest":3435,"Ġpen":3436,"aly":3437,"Ġdirectly":3438,"Ġstrategy":3439,"ĠTex":3440,"atform":3441,"itor":3442,"new":3443,"Ġscience":3444,"Ġterm":3445,"Ġready":3446,"Ġfootball":3447,"Ġcouldn":3448,"omen":3449,"ĠMinister":3450,"hl":3451,"Ġ(@":3452,"rowd":3453,"Ġdemonst":3454,"ĠPhil":3455,"Ġdevice":3456,"Ġclimate":3457,"Ġremember":3458,"ĠRead":3459,"Ġstudent":3460,"Ġswe":3461,"urance":3462,"Ġ28":3463,"Ġfirm":3464,"Ġwouldn":3465,"aughter":3466,"zz":3467,"Ġalthough":3468,"Ġreceive":3469,"iders":3470,"astic":3471,"Ġuses":3472,"Ġsexual":3473,"ĠEnglish":3474,"Ġmill":3475,"ĠSer":3476,"Ġmoved":3477,"Ġgrowing":3478,"Ġsche":3479,"Ġguys":3480,"Ġbiggest":3481,"Ġreligious":3482,"Ġsle":3483,"They":3484,"Ph":3485,"Ġpsych":3486,"ĠAlex":3487,"24":3488,"Ġspeech":3489,"Ġclean":3490,"ĠDemocrats":3491,"Ġdoor":3492,"Ġpassed":3493,"ĠGermany":3494,"ression":3495,"Ġlaunch":3496,"OP":3497,"Ġpark":3498,"Ġscreen":3499,"Ġrecomm":3500,"Ġcosts":3501,"aling":3502,"Ġletter":3503,"Ġfile":3504,"ĠBill":3505,"Ġtrust":3506,"Ġscene":3507,"Ġdefense":3508,"while":3509,"Ġ}":3510,"Ġlic":3511,"Ġreasons":3512,"Ġorganization":3513,"Ġchoice":3514,"Ġtro":3515,"Ġdeg":3516,"obile":3517,"Ġwrite":3518,"Ġcirc":3519,"Ġbudget":3520,"mar":3521,"itute":3522,"Ġphysical":3523,"Ġbattle":3524,"Ġsell":3525,"ighter":3526,"ĠAlthough":3527,"rated":3528,"rench":3529,"Ġcharge":3530,"Ġvoters":3531,"Ġmultiple":3532,"Ġsoftware":3533,"Ġparts":3534,"Ġut":3535,"erc":3536,"ĠGreen":3537,"Ġhelped":3538,"Ġmovie":3539,"Ġvoice":3540,"Ġconference":3541,"ĠOver":3542,"Ġdisapp":3543,"Ġrelative":3544,"Ġlimited":3545,"Ġanalysis":3546,"Ġsuspect":3547,"Ġmeaning":3548,"Ġdocument":3549,"wise":3550,"Ġcris":3551,"Ġdetail":3552,"lease":3553,"enty":3554,"Ġult":3555,"Ġcomments":3556,"Ġtoward":3557,"icks":3558,"Ġlif":3559,"roy":3560,"Ġgone":3561,"Ġtrial":3562,"Ġmoving":3563,"ĠLike":3564,"Ġcontribut":3565,"Ġperhaps":3566,"Ġcool":3567,"ĠSuper":3568,"itation":3569,"Ġreform":3570,"ĠJew":3571,"osh":3572,"ĠAdd":3573,"cient":3574,"Ġculture":3575,"Ġhappy":3576,"Ġcamer":3577,"orks":3578,"ĠAir":3579,"ĠWell":3580,"Ġilleg":3581,"Ġnecessary":3582,"rief":3583,"Ġcharacters":3584,"Ġimmig":3585,"Ġaim":3586,"ES":3587,"ĠRec":3588,"Ġmaybe":3589,"ĠMcC":3590,"ĠÂ£":3591,"icago":3592,"Ġavoid":3593,"Ġdesigned":3594,"Ġdrive":3595,"Ġnuc":3596,"olute":3597,"Ġoption":3598,"ĠAdvertisement":3599,"?\"":3600,"Ġwife":3601,"Ġblog":3602,"aven":3603,"Ġbooks":3604,"Ġencour":3605,"ping":3606,"Ġforced":3607,"ĠChinese":3608,"coin":3609,"www":3610,"Ġcele":3611,"Ġdate":3612,"ĠSam":3613,"Ġactions":3614,"Ġten":3615,"Ġopin":3616,"Ġdeveloped":3617,"BI":3618,"men":3619,"ties":3620,"Ġalone":3621,"Ġstage":3622,"ĠLast":3623,"orney":3624,"ĠLeague":3625,"Ġpowerful":3626,"Ġimmediately":3627,"Ġbal":3628,"ĠHigh":3629,"net":3630,"ĠRob":3631,"Ġconflic":3632,"OS":3633,"Ġnature":3634,"Ġ26":3635,"Ġthroughout":3636,"----":3637,"ĠBre":3638,"inated":3639,"itch":3640,"uty":3641,"Ġcorrect":3642,"ĠArt":3643,"Ġeffects":3644,"iant":3645,"owers":3646,"Ġrout":3647,"Ġimpl":3648,"Ġfailed":3649,"Ġindividuals":3650,"ĠWilliam":3651,"iment":3652,"Ġplant":3653,"Ġspending":3654,"Ġarch":3655,"ervative":3656,"Ġign":3657,"ales":3658,"ĠChe":3659,"Ġactivity":3660,");":3661,"OT":3662,"Ġcandidate":3663,"Ġfrequ":3664,"arian":3665,"Ġcrime":3666,"Ġsusp":3667,"Ġpus":3668,"Ġmeant":3669,"ressed":3670,"Ġefforts":3671,"Ġaware":3672,"Ġconfir":3673,"vest":3674,"Ġminister":3675,"Ġallows":3676,"Ġpresidential":3677,"wood":3678,"ĠLaw":3679,"Ġmist":3680,"ource":3681,"chan":3682,"Ġrates":3683,"ores":3684,"Ġfully":3685,"hest":3686,"Ġfighting":3687,"ĠSl":3688,"Ġclos":3689,"Ġtraditional":3690,"omp":3691,"udd":3692,"Ġprec":3693,"Ġhero":3694,"rial":3695,"Ġjump":3696,"Ġrefer":3697,"Ġcitizens":3698,"aud":3699,"Ġahead":3700,"Ġpromot":3701,"Ġappears":3702,"OM":3703,"Ġstra":3704,"olic":3705,"Ġconditions":3706,"yan":3707,"ports":3708,"Ġpolitics":3709,"ĠFlor":3710,"Ġfigure":3711,"Ġbott":3712,"icient":3713,"ĠEarth":3714,"ĠOur":3715,"ĠStar":3716,"Ġbeat":3717,"ĠAssoci":3718,"Ġcrowd":3719,"Ġspir":3720,"ĠSyria":3721,"Ġunique":3722,"Ġfeed":3723,"Ġsigned":3724,"Ġesc":3725,"band":3726,"Ġtruth":3727,"Ġeventually":3728,"ĠSmith":3729,"Ġtour":3730,"Ġspot":3731,"Ġdebate":3732,"yl":3733,"Ġhack":3734,"ĠRo":3735,"Ġrock":3736,"ĠMicro":3737,"Ġ2007":3738,"Ġcontinues":3739,"Ġadvant":3740,"Ġvalues":3741,"Ġsat":3742,"change":3743,"Ġplatform":3744,"Ġsmart":3745,"Ġfamilies":3746,"room":3747,"ĠHam":3748,"ags":3749,"Ġestim":3750,"Ġsil":3751,"ĠGet":3752,"aks":3753,"ĠHillary":3754,"adem":3755,"ĠCouncil":3756,"iar":3757,"onent":3758,"Ġwall":3759,"Ġdark":3760,"vere":3761,"Ġshown":3762,"Ġgold":3763,"ampions":3764,"Ġconsist":3765,"Ġtreatment":3766,"80":3767,"Ġnoted":3768,"Ġtwe":3769,"ĠJustice":3770,"berg":3771,"Ġclearly":3772,"Ġsources":3773,"Ġbehavior":3774,"iance":3775,"iles":3776,"erve":3777,"Ġfan":3778,"ĠMex":3779,"que":3780,"Ġfollowed":3781,"ĠTexas":3782,"Ġx":3783,"irth":3784,"Ġspread":3785,"Ġlarger":3786,"ĠMod":3787,"text":3788,"soft":3789,"Ġdisp":3790,"Ġintegr":3791,"Ġideas":3792,"ĠScott":3793,"Ġbenefits":3794,"Ġdifference":3795,"which":3796,"oday":3797,"umber":3798,"itely":3799,"Ġseemed":3800,"Ġraised":3801,"____":3802,"Ġintelligence":3803,"ares":3804,"ĠMo":3805,"Ġknows":3806,"Ġcat":3807,"itness":3808,"ĠBecause":3809,"Ġcompared":3810,"Ġhighly":3811,"Ġmeasure":3812,"term":3813,"Ġshut":3814,"ĠIndian":3815,"ufact":3816,"Ġcriminal":3817,"90":3818,"Ġband":3819,"Ġtouch":3820,"Ġalleged":3821,"Ġlines":3822,"Ġbrain":3823,"Ġpositive":3824,"za":3825,"Ġdraft":3826,"Ġenem":3827,"Ġtitle":3828,"lin":3829,"ÙĦ":3830,"ĠBer":3831,"Ġkept":3832,"Ġvill":3833,"IA":3834,"ĠJer":3835,"Ġprojects":3836,"point":3837,"word":3838,"ĠFrance":3839,"Ġcredit":3840,"Ġnom":3841,"ĠQue":3842,"Ġchallenge":3843,"And":3844,"Ġeth":3845,"Ġaspect":3846,"but":3847,"Ġyourself":3848,"Ġappeared":3849,":</":3850,"Ġcast":3851,"Ġhospital":3852,"Ġreached":3853,"Ġbeaut":3854,"Ġstreng":3855,"ĠDuring":3856,"Ġminor":3857,"Ġanaly":3858,"What":3859,"Ġarrested":3860,"Ġcrisis":3861,"Ġfat":3862,"Ġdecades":3863,"Ġcentury":3864,"ĠFlorida":3865,"ED":3866,"ĠReg":3867,"ĠComp":3868,"ĠApple":3869,"Ġresearchers":3870,"pri":3871,"wide":3872,"Ġir":3873,"Ġthrow":3874,"Ġoverall":3875,"Ġaltern":3876,"uana":3877,"onents":3878,"Ġenforce":3879,"Ġeasily":3880,"Ġrevealed":3881,"ya":3882,"oti":3883,"Ġprem":3884,"ĠCommission":3885,"Ġpreviously":3886,"Ġfavorite":3887,"ĠGeneral":3888,".âĢĻ":3889,"Ġplaces":3890,"ĠUnion":3891,"Ġemb":3892,"Ġagreement":3893,"Ġwild":3894,"Ġdisplay":3895,"Ġorganiz":3896,"orter":3897,"Ġmix":3898,"antly":3899,"igned":3900,"Ġpeace":3901,"Ġmyself":3902,"ĠTrans":3903,"ribution":3904,"miss":3905,"Ġfeet":3906,"ĠPeople":3907,"ĠAustralia":3908,"no":3909,"icate":3910,"ateg":3911,"Ġpredict":3912,"23":3913,"Ġdrop":3914,"ĠBel":3915,"ero":3916,"encies":3917,"Ġpun":3918,"roll":3919,"Ġsenior":3920,"rs":3921,"Ġagency":3922,"ament":3923,"ipe":3924,"orrow":3925,"Ġdise":3926,"riage":3927,"ken":3928,"iny":3929,"ĠChicago":3930,"Ġwat":3931,"itude":3932,"iled":3933,"box":3934,"Ġsave":3935,"Ġautom":3936,"Ġoptions":3937,"anch":3938,"Ġbatter":3939,"ara":3940,"ĠTwo":3941,"ĠAnother":3942,"Ġbrother":3943,"Ġdetermin":3944,"Ġapparent":3945,"ength":3946,"ijuana":3947,"45":3948,"Ġhar":3949,"ocks":3950,"Ġfeature":3951,"Ġowners":3952,"70":3953,"spe":3954,"Ġrap":3955,"Ð¾":3956,"ini":3957,"Ġder":3958,"Ġnice":3959,"Ġgives":3960,"ĠEU":3961,"ĠChristian":3962,"Ġsend":3963,"roid":3964,"oles":3965,"aming":3966,"Ġbihl":3967,"Ġstraight":3968,"ĠServ":3969,"Ġwhatever":3970,"Ġrule":3971,"Ġhaven":3972,"Ġgrad":3973,"Ġlargest":3974,"ĠCanadian":3975,"Ġnuclear":3976,"ĠFrench":3977,"That":3978,"ada":3979,"Ġweb":3980,"Ġgoals":3981,"ĠFranc":3982,"Ġproposed":3983,"Ġsales":3984,"iverse":3985,"Ġbasic":3986,"):":3987,"mark":3988,"Ġarm":3989,"Ġcalling":3990,"dd":3991,"ett":3992,"ĠOh":3993,"Ġcentral":3994,"secut":3995,"inn":3996,"see":3997,"iring":3998,"ĠChris":3999,"can":4000,"Ġcities":4001,"icy":4002,"Ġended":4003,"Ġdrink":4004,"EO":4005,"cher":4006,"Ġfine":4007,"Ġstyle":4008,"ĠUs":4009,"ĠAny":4010,"Ġcustomers":4011,"Ġnote":4012,"Ġattract":4013,"Ġweekend":4014,"Ġreplace":4015,"But":4016,"Ġmission":4017,"iling":4018,"Ġfunding":4019,"TC":4020,"Ġdream":4021,"Ġscen":4022,"28":4023,"pen":4024,"aked":4025,"Ġadding":4026,"Ġjudge":4027,"ĠRichard":4028,"Ġstreet":4029,"Ġadop":4030,"ĠVal":4031,"Ġwait":4032,"aith":4033,"nown":4034,"Ġmale":4035,"Ġdire":4036,"Ġsupposed":4037,"Ġlawy":4038,"SA":4039,